1{
	name: 'Abracadabrus'
	rare: 4
	type: 'Чудесный предмет'
	price: 50000
	source: 'Icewind Dale: Rime of the Frostmaiden'
	description: 'Абракадабрус-это богато украшенный, усыпанный драгоценными камнями деревянный сундук, который весит 25 фунтов, пока он пуст. Его внутреннее отделение представляет собой куб со сторонами размером 1½ фута.
Сундук имеет 20 зарядов. Действием, существо может коснуться закрытой крышки сундука и израсходовать 1 заряд сундука, называя один или несколько немагических объектов (включая сырье, продукты питания и жидкости) общей стоимостью 1 зм или меньше.
Названные объекты магическим образом появляются в сундуке, при условии, что все они могут поместиться внутри него, и сундук не содержит ничего другого. Например, сундук может создать тарелку клубники, миску горячего супа, кувшин воды, чучело животного или мешочек с двадцатью калтропами.
Еда и питье, созданные сундуком, восхитительны, и портятся, если их не потребляют в течении 24 часа.
Драгоценные камни и драгоценные металлы, созданные сундуком, исчезают через 1 минуту.
Сундук восстанавливает 1к20 израсходованных зарядов ежедневно на рассвете. Когда последний заряд сундука расходуется, бросьте к20. При выпадении “1” сундук теряет свою магию (становится обычным сундуком), а его драгоценные камни обращаются в пыль.' 
}

2{
	name: 'Bookmark'
	rare: 5
	type: 'Оружие'
	price: 75000
	source: 'Tomb of Annihilation'
	description: 'Этот кинжал +3 принадлежит Артусу Симберу. Пока вы держите кинжал в руке, вы можете использовать бонусное действие для активации одного из следующих свойств:

Воззвать к синему камню, установленному в рукояти кинжала, чтобы сотворить яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов или отключить свечение камня.
Превратить кинжал в компас, положив к себе на ладонь, кинжал указывает на север.
Сотворить при помощи кинжала переносящую дверь [dimension door]. Это особое действие нельзя повторно совершать до следующего рассвета.
Сотворить при помощи кинжала принуждение [compulsion] (Сл спасброска 15). Дистанция заклинаний увеличивается до 90 футов, но целью заклинания могут быть только пауки, которые являются зверями. Это особое действие нельзя повторно совершать до следующего рассвета.'
}

3{
	name: 'Libram of Souls and Flesh'
	rare: 3
	type: 'Чудесный предмет'
	price: 5000
	source: 'Tasha is Cauldron of Everything'
	description: 'Этот том с обложкой из кожи и костяной фурнитурой холоден на ощупь и едва заметно шепчет.
 Найденная книга содержит следующие заклинания, которые являются для вас заклинаниями волшебника, пока вы настроены на неё: восставший труп [animate dead], круг смерти [circle of death], перст смерти [finger of death], призыв духа нежити [summon undead], прикосновение вампира [vampiric touch], псевдожизнь [false life], разговор с мёртвыми [speak with dead].
 Эта книга функционирует для вас как книга заклинаний.
Когда вы держите книгу, вы можете использовать её в качестве заклинательной фокусировки для ваших заклинаний волшебника. Книга имеет 3 заряда и ежедневно восстанавливает 1к3 заряда на рассвете. Вы можете использовать заряды следующими способами, пока держите книгу:
Если вы потратите 1 минуту на изучение книги, вы можете израсходовать 1 заряд и заменить одно из своих подготовленных заклинаний волшебника на другое заклинание из книги. Новое заклинание должно принадлежать школе Некромантии.
Действием вы можете потратить 1 заряд, чтобы стать похожим на нежить на 10 минут. В течение этого времени вы имеете внешний вид мертвеца, и нежить безразлична к вам, пока вы не нанесёте ей урон. Вы также выглядите нежитью для любого внешнего осмотра и заклинаний, определяющих состояние цели. Эффект заканчивается, если вы наносите урон или заставляете существо совершить спасбросок.'
}

4{
	name: 'Tome of the stilled tongue'
	rare: 5
	type: 'Чудесный предмет'
	price: 75000
	source: 'Dungeon master's guide'
	description: 'У этого толстого тома с кожаным переплётом к обложке пришит язык. Всего существует пять таких томов, и никто не может сказать, какой из них оригинальный. Жуткое украшение на обложке первого тома когда-то было языком вероломного слуги личабога Векны, хранителя тайн. Языки на обложках четырёх копий принадлежали заклинателям, предавшим Векну. Первые несколько страниц каждого тома исписаны непонятными каракулями.
 Оставшиеся страницы девственно чисты.
Если вы можете настроиться на этот том, вы можете использовать его в качестве магической фокусировки. Кроме того, держа этот том в руке, вы можете бонусным действием наложить заклинание, которое вы в него записали, не тратя ячейку заклинания и не используя ни вербальный, ни соматический компонент. 
Вы не можете повторно использовать это свойство тома до следующего рассвета.
Будучи настроенным на эту книгу, вы можете оторвать язык с обложки. Если вы это сделаете, все заклинания, записанные в ней, мгновенно стираются.
Векна следит за всеми, кто использует этот том. Он также записывает в книгу таинственные сообщения. Эти сообщения появляются в полночь и исчезают после прочтения.'
}

5{
	name: 'Wand of Viscid Globs'
	rare: 3
	type: 'Жезл'	
	price: 5000
	source: 'Out of the Abyss'
	description: Этот тонкий, чёрный, изготовленный темными эльфами жезл имеет 7 зарядов. Держа его, вы можете потратить действие на то, чтобы использовать 1 его заряд, и тогда из его наконечника образуется маленький шар липкого вещества и устремится к существу, находящемуся на расстоянии до 60 футов от вас. Совершите бросок атаки дальнего боя против цели, её модификатор равен вашему модификатору заклинательной характеристики (или вашему модификатору Интеллекта, если у вас нет заклинательной характеристики) плюс бонус мастерства. При попадании шар обволакивает цель и высыхает на ней, что делает цель опутанной на 1 час.
 Затем вязкое вещество ломается и рассыпается.
Пинта алкоголя полностью разрушает шар, и этот же эффект последует при применении масла эфирности [oil of etherealness] или универсального растворителя [universal solvent]. Шар также мгновенно разрушается, если попадает под солнечный свет. Разрушить этот вязкий материал любым другим немагическим способом невозможно, пока он не распадется сам собой.
Жезл восстанавливает 1к6 израсходованных зарядов ежедневно в полночь. Если вы истратили последний заряд жезла, совершите бросок к20. При результате 1, жезл будет навсегда уничтожен, став жидким и превратившись в безвредную слизь. Жезл вязких шаров уничтожается спустя 1 час непрерывного нахождения на солнечном свете.


}

6{
	name: 'Staff of the python'
	rare: 2
	type: 'Посох'
	price: 500
	source: 'Dungeon master's guide'
	description: 'Вы можете действием произнести командное слово и бросить посох на пол в пределах 10 футов от себя. Посох становится гигантским удавом [giant constrictor snake] под вашим контролем и у него есть своё место в порядке инициативы. Произнеся бонусным действием командное слово ещё раз, вы возвращаете посоху его естественный облик, и он будет лежать в пространстве, ранее занимаемом удавом.
В свой ход вы можете мысленно отдавать команды удаву, если он находится в пределах 60 футов от вас и дееспособен. Вы определяете, какие действия ему совершать и куда перемещаться в следующем ходу, или же можете отдать общую команду, такую как «нападай на врагов» или «охраняй место». Если хиты змеи опустятся до 0, она умирает и становится посохом.
Посох при этом раскалывается на куски и уничтожается. Если змея становится посохом до того как потеряет все хиты, она их тут же восстанавливает.'
}

7..{
	name: 'Eye and hand of Vecna'
	rare: 6
	type: 'Чудесный предмет'
	price: 100000
	source: 'Dungeon master's guide'
	description: 'Имя Векны почти всегда произносят шёпотом. В своё время он был одним из самых могущественных волшебников. Благодаря завоеваниям и тёмной магии он создал ужасную империю. Однако, не смотря на всю свою мощь, Векна оставался смертным. Он начал бояться смерти и предпринимать меры, чтобы максимально отдалить свой конец.
Оркус, демонический повелитель нежити, научил Векну ритуалу, который позволил жить в качестве лича. Совершив его, тот стал могущественнейшим из всех личей. Несмотря на иссохшее и разлагающееся тело, Векна продолжил расширять свои владения. Характер его был таким ужасным, что подчинённые боялись произнести его имя. Он был Шепчущим, Владыкой Паучьего Трона, Неумирающим Королём и Владыкой Гниющей Башни.
Одни говорят, что полководец Векны, Кас, сам возжелал занять Паучий Трон, другие утверждают, что поднять восстание Каса уговорил меч, созданный его же владыкой. Какова бы ни была причина, но Кас окончил правление Неумирающего Короля в ужасном сражении, которое превратило башню Векны в горстку пепла. От Векны остались лишь одна рука и один глаз, жуткие артефакты, всё ещё воплощающие волю Шепчущего.Глаз Векны и руку Векны можно найти вместе, а можно по отдельности. Глаз выглядит как обычный глаз с кровоподтёками, вырванный из глазницы. Рука — высохшая и мумифицированная.
Для того, чтобы настроится на глаз, нужно вырвать свой собственный глаз и поместить артефакт в глазницу. Он сам прирастёт и останется с вами, пока вы не умрёте. Заняв своё место, глаз становится золотистым, но с вертикальным зрачком, как у кошки. Если глаз когда-нибудь изымут, вы умрёте.'
Для того чтобы настроиться на руку, вы должны отрубить левую руку по запястью и приложить к обрубку артефакт. Рука сама прирастёт и станет полностью функционирующей. Если руку когда-нибудь отнимут, вы умрёте.
}

8{
	name: 'Book of exalted deeds'
	rare: 6
	type: 'Чудесный предмет'
	price: 100000 
	source: 'Dungeon master's guide'
	description: 'Прославленная книга восторженных деяний, трактат о добре в мультивселенной, занимает важное место во многих религиях. Это не просто письмена о конкретной вере, разнообразные авторы заполняли её страницы своим пониманием истинной добродетели и давали советы по борьбе со злом.
Книга восторженных деяний редко надолго задерживается в одном месте. Когда её прочтут, она исчезает, чтобы появиться в другом уголке мультивселенной и нести там, в тёмный мир свои моральные нравоучения. Были попытки скопировать этот том, но они не увенчались успехом, так как не удаётся передать его магическую природу и его благословение целеустремлённым и чистым сердцем.
Книга запирается тяжёлой застёжкой в форме ангельских крыльев. Только существо с добрым мировоззрением, настроенное на эту книгу, может расстегнуть застёжку. Открыв книгу, настроенное существо должно потратить 80 часов на её чтение и изучение, чтобы получить преимущества от неё. Другие существа, смотрящие на открытые страницы, видят текст, но не понимают значения слов и не получают преимуществ. Злое существо, пытающееся читать эту книгу, получает 24к6 урона излучением. Этот урон игнорирует сопротивления и иммунитеты, и его никак нельзя ни уменьшить, ни избежать.
 Существо, чьи хиты уменьшаются от этого урона до 0, исчезает в ослепительной вспышке, уничтоженное, но оставляет всё своё снаряжение.
Преимущества, даруемые книгой всторженных деяний, длятся только пока вы стремитесь к добру. Если вы в течение 10 дней не совершаете ни одного доброго или благородного поступка, или сознательно совершите злой поступок, вы теряете все преимущества, даруемые книгой.'
}

9{
	name: 'Deck of many things'
	rare: 5
	type: 'Чудесный предмет'
	price: 75000
	source: 'Dungeon master's guide'
	description: 'Эта колода, находящаяся в коробке или мешочке, состоит из карт, сделанных из слоновой кости или пергамента. Большинство (75%) этих колод содержат только тринадцать карт, но остальные включают двадцать две.
Перед тем, как тянуть карты, вы должны объявить, сколько собираетесь брать, а затем тяните их по одной (можете использовать модифицированную колоду обычных игральных карт). Карты, взятые сверх названного числа, не будут иметь эффекта. Как только вы вытянули карту, её магия начинает действовать.
 Вы должны тянуть следующую карту не позднее, чем через час после предыдущей. Если вы не вытянули названное число карт, оставшиеся сами вылетают из колоды и вступают в силу одновременно. Как только карта вытягивается, она исчезает.'
 Если это не Дурак, и не Шут, карта вновь появляется в колоде, что позволяет вытянуть её повторно.
}

10{
	name: 'Book of vile darkness'
	rare: 6
	type: 'Чудесный предмет'
	price: 100000
	source: 'Dungeon master's guide'
	description: 'Содержимое этого отвратительного манускрипта — лакомый кусочек для тех, кто служит злу. Смертные не должны знать хранящиеся в нём тайны, они настолько ужасны, что один только взгляд на его страницы приводит к безумию.
Большинство считает, что авторство книги мерзкой тьмы принадлежит богу-личу Векне. На её страницах он записал все свои больные идеи, все безумные мысли и все примеры самой чёрной магии, известные ему. Векна раскрыл все мерзкие темы, сделав книгу жутким каталогом всех смертных грехов.
Книга была в руках и других злодеев, и многие дополняли её своими мыслями. Эти дополнения сразу видны, так как они либо вклеивали свои страницы, либо делали пометки на полях и между строк. Есть также места, где страницы вырваны или полностью залиты чернилами или кровью, так что оригинальный текст уже не разобрать.
Присутствие книги уничтожает природу. Обычные растения вянут при ней, животные отказываются к ней приближаться, книга постепенно уничтожает всё, к чему прикасается. Даже камень трескается и становится прахом, если книга долго лежит на нём.
Существо, настроенное на эту книгу, должно потратить 80 часов на чтение и изучение её содержимого, чтобы получить преимущества от неё. После этого существо может изменять содержимое книги, при условии, что эти модификации увеличивают или распространяют зло.
Если на книгу мерзкой тьмы настраивается не-злое существо, оно совершает спасбросок Харизмы Сл 17. При провале его мировоззрение становится нейтрально-злым.
Книга мерзкой тьмы остаётся с вами только пока вы сеете зло в мире. Если вы за 10 дней не совершили ни одного злого поступка, или добровольно совершаете добрый поступок, книга исчезает. Если вы умираете, будучи настроенным на эту книгу, вашу душу забирает сущность великого зла. Вы не можете вернуться к жизни никакими средствами, пока ваша душа похищена.'
}

11{
	name: 'Sphere of annihilation'
	rare: 5
	type: 'Чудесный предмет'
	price: 75000
	source: 'Dungeon master's guide'
	description: 'Этот чёрный шар диаметром 2 фута является дырой в ткани мультивселенной, стабилизированной окружающим магическим полем и парящей на месте.
Сфера уничтожает всю материю, через которую проходит и всю материю, проходящую сквозь неё. Артефакты — исключение. Если в описании артефакта не сказано, что он подвержен урону от сферы аннигиляции, то он проходит сквозь сферу невредимым. Всё остальное, что касается сферы, но не помещается в неё целиком, получает урон силовым полем 4к10.
Сфера находится в состоянии покоя, пока кто нибудь не начнёт её контролировать. Если вы находитесь в пределах 60 футов от неконтролируемой сферы, вы можете действием совершить проверку Интеллекта (Магия) Сл 25. При успехе сфера левитирует в выбранном вами направлении на расстояние в футах, не превышающее 5 × ваш модификатор Интеллекта (минимум 5 футов).
При провале сфера перемещается на 10 футов в вашу сторону. Существа, в чьё пространство входит сфера, должны преуспеть в спасброске Ловкости Сл 13, иначе они коснутся сферы и получат урон силовым полем 4к10.
Если вы пытаетесь контролировать сферу, находящуюся под контролем другого существа, вы совершаете проверку Интеллекта (Магия), противопоставленную проверке Интеллекта (Магия) другого существа. Победитель получает контроль над сферой и может управлять ей как описано выше.'
}

12{
	name: 'Arcane propulsion arm'
	rare: 4
	type: 'Чудесный предмет'
	price: 30000
	source: 'Eberron: Rising from the Last War'
	description: 'Этот протез был разработан изобретателями дома Каннит. Чтобы настроиться на этот предмет, вы должны прикрепить его к руке на запястье, локтю или плечу, после чего протез волшебным образом преобразуется в копию заменяемой конечности.
Будучи прикреплённым, протез предоставляет следующие преимущества:
Протез — это полностью работоспособная часть вашего тела.
Вы можете действием отсоединить протез. Он самостоятельно отсоединяется, если вы перестаёте быть настроены на него. Его нельзя отсоединить против вашей воли.
Протез — это магическое рукопашное оружие, которым вы владеете. При попадании он наносит 1к8 урона силовым полем и имеет свойство метательное (дист. 20/60).
При дальнобойной атаке протез отсоединяется и летит к цели, после чего немедленно возвращается к вам и снова присоединяется.'

}

13{
	name: 'Pot of Awakening'
	rare: 1
	type: 'Чудесный предмет'
	price: 75
	source: 'Xanathar's Guide to Everything'
	description: 'Если вы посадите обычный куст в этот 10-фунтовый глиняный горшок и будете выращивать его в течение 30 дней, к концу этого времени куст магическим образом превратится в пробуждённый куст [awakened shrub]. При пробуждении куст ломает корнями горшок, уничтожая его.
 Пробуждённый куст дружественен к вам. Куст ничего не делает в отсутствие команд от вас.'

}

14{
	name: 'Potion of healing'
	rare: 2
	type: 'Зелье'
	price: 250
	source: 'Dungeon master's guide'
	description: 'Вы восстанавливаете хиты, когда выпиваете это зелье. Количество восстанавливаемых хитов зависит от редкости зелья, как показано в таблице «зелья лечения».
 Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании.'

}
15{
	name: 'Soul Coin'
	rare: 2
	type: 'Чудесный предмет'
	price: 300
	source:'Baldur's Gate: Descent Into Avernus'
	description: 'Отчеканенные из адского железа, монеты души около 5 дюймов в ширину и около дюйма толщиной. Каждая монета весит 1/3 фунта, и на ней начертаны инфернальные письмена и заклинание, которое магически связывает одну душу с монетой.
 Поскольку каждая монета души имеет уникальную душу, заключенную в ней, у каждой из них есть история. Одна могла быть заключена из-за невыполнения сделки, в то время как другая могла стать жертвой проклятия ночной карги [night hag].'

}
16{
	name: 'Ни для чего не пригодный кинжал' 
	rare: 1
	type: 'Оружие'
	price: 10
	source: 'Tales from the Yawning Portal'
	description: 'Вы получаете +1 бонус к броскам атаки и урона, совершённым этим магическим кинжалом, выглядящим как хлам. Во время пользования его рукоятка изнашивается, лезвие крошится, и он покрывается ржавчиной. 
Если персонаж, экипированный этим кинжалом, выбрасывает «1» на кости атаки, оно разрушается и становится немагическим.'

}
17{
	name: 'Hither-Thither Staff'
	rare: 5
	type: 'Посох'
	price: 75000
	source: 'Honor among Thieves'
	description: 'В верхнюю часть этой трости инкрустирован сверкающий самоцвет. В посохе 4 заряда, и посох восстанавливает 1к4 зарядов на каждом рассвете.
Действием вы можете потратить заряд посоха и создать два связанных друг с другом портала телепортации. Каждый должен быть расположен на видимых вами плоских поверхностях по вашему выбору в пределах 1500 футов от вас. Или же вы можете действием потратить 1 заряд, чтобы переместить один или оба портала, соблюдая те же условия.
 Поверхность, на которой создаётся портал, должна быть достаточного размера, чтобы вместить его. Оба портала — двумерные, светящиеся овалы, образующие открытый проход до 6 футов высотой и 4 футов шириной. Любое существо или предмет, попадающее в один из порталов, выходит из второго, как если бы оба создавали проход между соответствующими точками.
Портал может быть создан на движущейся поверхности, но эффект завершается, как только порталы находятся более чем в 1 миле друг от друга. Держа посох, вы можете бонусным действием закрыть оба портала (завершая эффект) или подавить один из них, так что он исчезнет, пока вы не переместите его (см. выше): пока один из порталов подавлен, вторым нельзя воспользоваться. Иначе порталы действуют 24 часа.'

}
18{
	name: 'Bloodwell Vial'
	rare: 3
	type: 'Чудесный предмет'
	price: 500
	source: 'Tasha's Cauldron of Everything'
	description: 'Чтобы настроиться на этот сосуд, вы должны поместить в него несколько капель своей крови. Сосуд нельзя открыть, пока вы настроены на него. Если ваша настройка на сосуд заканчивается, содержащаяся в нем кровь превращается в пепел. Вы можете использовать флакон в качестве заклинательной фокусировки для ваших заклинаний, пока носите или держите его. Также вы получаете бонус к броскам атаки и Сл спасбросков ваших заклинаний чародея.
 Бонус определяется редкостью флакона.
Кроме того, когда вы тратите Кость Хитов, чтобы восстановить хиты, пока флакон при вас, вы можете восстановить 5 единиц чародейства. 
Это свойство флакона не может быть использовано вновь до следующего рассвета.'

}
19{
	name: 'Hat of Wizardry'
	rare: 1
	type: 'Чудесный предмет'
	price: 100
	source: 'Xanathar's Guide to Everything'
	description: 'Эта старинная конусообразная шляпа украшена золотыми полумесяцами и звёздами. Пока она надета на вас, вы получаете следующие преимущества:
Вы можете использовать эту шляпу как заклинательную фокусировку для своих заклинаний волшебника.
Вы можете попытаться наложить заговор, которого не знаете. Заговор должен присутствовать в списке заклинаний волшебника, и вы должны преуспеть в проверке Интеллекта (Магия) Сл 10. При успехе вы накладываете заклинание. При провале и заклинание, и действие, которое было предназначено для накладывания заклинания, теряется.
 В любом случае вы не можете снова использовать это свойство, пока не завершите продолжительный отдых.'

}
20{
	name: 'Elixir of health]'
	rare: 3
	type: 'Зелье'
	price: 3000
	source: 'Dungeon master's guide'
	description: 'Если вы выпьете это зелье, оно вылечит вас от всех болезней, а также устраняет состояния «оглохший», «ослеплён», «отравлен» и «парализован». Это прозрачная красная жидкость с пузырьками света в ней.'

}